{
  "title": "Tiohtià:ke Strike",
  "subtitle": "We're building power, and choreographing our rest and healing. Join us in a grassroots movement for co-op housing that's affordable, dignified, and controlled by our communities.",
  "about": "About",
  "petition": "Petition",
  "contact": "Contact",
  "resources": "Resources",
  "aboutIntro": "The Tiohtià:ke Strike is a grassroots movement that seeks to organize strikes, not to pressure public or private authorities, but to free up people's time and resources, and thus to empower them. Our demands are aimed at people themselves.",
  "horizontalOrganizingTitle": "Horizontal Mass Organizing",
  "horizontalOrganizingPara1": "We trust people. Our world is so full of violence and suffering because the vast majority of people's intelligence, creativity, and decision-making capacities are actively suppressed. From childhood onward, we are made to compete with one another, to work alone, and to be valued individually so that we are isolated from our fellows. And we are made to obey order after order, whether at school or as professionals, and overworked to the point of exhaustion, so that we forget ourselves and our needs. But the human being is a social animal; our excellence shines through when our powers are effectively combined.",
  "horizontalOrganizingPara2": "Our approach seeks to develop our own capacity, as a project, by giving anyone the power to help organize and take initiative, rather than having a core team give orders to a majority of volunteers, and to often rotate managerial tasks so as to demystify these skills to the average person. True leaders inspire leadership in others.",
  "prefigurativeActionTitle": "Prefigurative Direct Action",
  "prefigurativeActionPara1": "A strike is often imagined as a most laborious affair, the height of a 'struggle' between classes. But just the opposite ought to be true: A work strike frees you from exploitative labor, and in principle, any strike or boycott is a refusal to partake in those mandatory activities and institutions which are bad for you.",
  "prefigurativeActionPara2": "For this reason, we believe it is our duty, and more strategic, to live as if we are already free. Rather than using our newfound resources, time, and energy to pressure and negotiate with authorities, we ought to use them to build mutual aid networks, including co-ops, to lead a more self-sufficient way of life. The strike is a choreographed act of rest and healing, so that we can deal with the crises of our time.",
  "consensusDifferenceTitle": "Consensus vs. Difference",
  "consensusDifferencePara1": "While we seek to make decisions by building consensus, we do not impose it. A better world would be one in which differences are given space to co-exist, so long as no one is subject to systemic violence, and where disagreements are not shushed and shamed for the benefit of an artificial unity. Those wishing to branch off and take initiative are encouraged, as are those seeking spaces reserved for specific, marginalized communities.",
  "consensusDifferencePara2": "In order to observe these irreducible and complementary values of consensus and difference, we encourage, in the words of Black American author and anthropologist Zora Neale Hurston: \"Open disagreements openly arrived at.\"",
  "resourcesTitle": "Resources",
  "resourcesPara": "Everything you need to organize, understand your rights, and take action.",
  "pamphlet": "Pamphlet",
  "pamphletDesc": "Download and share our pamphlet. Help spread the word.",
  "pamphletUrl": "/resources/TIOHTIAKE STRIKE.pdf",
  "getPamphlet": "Get Pamphlet",
  "switchButton": "FR",
  "petitionTitle": "Sign the Petition",
  "petitionPara1": "Ready to turn your rental into a co-op?",
  "petitionPara2Part1": "Have questions or want to get involved? Go to",
  "signPetitionButton": "Sign the Petition",
  "contactPara": "Get in touch with us. We'd love to hear from you.",
  "signalGroupTitle": "Signal Group",
  "signalGroupPara1": "Our Signal group is where the real organizing happens. We plan actions, share updates, and support each other. This is where tenants become organizers.",
  "signalGroupPara2Part1": "Get the link after you complete the",
  "signalGroupPara2Part2": ". We keep it secure so we can organize safely.",
  "signalGroupNote": "Note:",
  "artworkTitle": "In the Time of Harmony",
  "artworkArtist": "Paul Signac",
  "artworkInfo": "(1893–95). This pointillist painting represents an idealized society by the seashore where people perform various activities in harmony. Originally titled \"In the Time of Anarchy,\" it was created during Signac's engagement with socialism and anarchist politics, envisioning a utopian future where work, family, and play exist harmoniously.",
  "learnMore": "Learn more on Wikipedia",
  "contactTitle": "Contact Us",
  "mailingListTitle": "Mailing List",
  "mailingListDesc": "Get updates on actions, events, and ways to get involved.",
  "joinMailingList": "Join Mailing List",
  "mailingListInstructions": "Send an email to tiohtiakestrike-subscribe@lists.riseup.net to subscribe.",
  "ariaMainNav": "Main navigation",
  "ariaHome": "Tiohtià:ke Strike - Home",
  "ariaSwitchLanguage": "Switch language",
  "ariaPageNav": "Page navigation",
  "ariaArtworkInfo": "Information about the artwork",
  "ariaCloseArtwork": "Close artwork information panel",
  "ariaArtworkImg": "In the Time of Harmony painting by Paul Signac",
  "ariaLearnMore": "Learn more about In the Time of Harmony painting on Wikipedia - opens in new window",
  "ariaGoToAbout": "Go to About page",
  "ariaGoToPetition": "Go to Petition page",
  "ariaGoToContact": "Go to Contact page",
  "ariaGoToResources": "Go to Resources page",
  "ariaDownloadPamphlet": "Download the Tiohtià:ke Strike pamphlet (PDF)",
  "ariaSubscribeMailingList": "Subscribe to mailing list by sending email to tiohtiakestrike-subscribe@lists.riseup.net",
  "ariaEmailUs": "Email us at TIOHTIAKESTRIKE@PROTON.ME",
  "ariaFollowInstagram": "Follow us on Instagram at @TIOHTIAKE.STRIKE",
  "ariaSignPetition": "Sign the petition - opens in new window",
  "moreResourcesComing": "More resources coming soon...",
  "error404Title": "404 - Page Not Found",
  "error404Message": "Page Not Found",
  "error404Description": "The page you're looking for doesn't exist or has been moved.",
  "error404Home": "Go to Homepage"
}
