{
  "consensusWithDifference": "Consensus with Difference",
  "coopsPara1": "Co-ops eliminate the landlord middleman. Rather than a landlord collecting passive income while paying others to do the real work, co-op tenants pay workers directly or do the work themselves. This means highly affordable rents and well-maintained buildings.",
  "coopsPara2": "Co-ops empower workers. By controlling our housing, we need to work less just to survive. Co-ops can build greenhouses and install solar panels. They can reserve space for shops whose profits provide free housing for those in need. By managing housing democratically, we could become fully autonomous, negotiate better wages, transform our workplaces into co-ops, and even standardize 2-3 day work weeks while enjoying better quality of life.",
  "coopsPara3": "How do we transform our apartments into co-ops? We just agree to do it.",
  "coopsQuote": "\"The coop system of economy shall prevail. Instead of the people competing with each other, they shall help and co-operate with each other.\" — Louis Karoniaktajeh Hall, Mohawk artist and activist, Ganienkeh Manifesto (1974)",
  "directPrefigurativeAction": "Direct Prefigurative Action",
  "email": "Email: tiohtiakestrike@proton.me",
  "horizontalMassOrg": "Horizontal Mass Organization",
  "instagramLabel": "Instagram:",
  "joinTheStrike": "Join the Strike",
  "joinTheStrikePara1": "Sign the petition, organize in your neighborhood, and help us reach our 2026 goal.",
  "ourStrategy": "Our Strategy",
  "part1Rest": "Once a dozen buildings or 100 tenants in a neighborhood sign the pledge, they go on strike. We aim to achieve this in at least two neighborhoods by 2026.",
  "part2Rest": "Once most renters in a neighborhood either go on strike or sign the petition supporting it, that neighborhood comes to a collective agreement to transform rental units into cooperatives.",
  "rentStrikePara1": "Housing is a human right, but rent suffocates us. From Harlem to Soweto to Barcelona, rent strikes have proven effective at lifting burdens from ordinary people.",
  "rentStrikePara2": "The anti-apartheid strikers of 1980s Soweto kept their homes or avoided paying rent for over a decade. Countless 20th-century rent strikes won reduced rents and better living conditions.",
  "rentStrikePara3": "The easiest way to improve our lives: Just stop paying rent.",
  "rentStrikeQuote": "\"We'll get every black man in this city... Nobody will pay any rent. The whole city will come to a halt.\" — Malcolm X, inspired by the 1963 Harlem rent strike",
  "subtitle": "An unlimited rent strike to transform rental housing into tenant-run cooperatives. We organize housing for all and support Land Back.",
  "switchButton": "FR",
  "title": "Tiohtià:ke Rent Strike",
  "whoWeAre": "Who We Are",
  "whoWeArePara1": "The Tiohtià:ke Strike is a grassroots movement organizing strikes not to pressure authorities, but to free people's time and resources, thus empowering them. Our demands are addressed to people themselves.",
  "whoWeArePara2": "We trust people. We give everyone the power to organize and take initiative. Rather than a central team giving orders to volunteers, we rotate management tasks to demystify these skills. Real leaders inspire others to lead.",
  "whoWeArePara3": "A strike isn't the peak of class struggle—it's liberation itself. We believe it's our duty and more strategic to live as if we were already free. Rather than using our newfound time and energy to negotiate with authorities, we use them to build mutual aid networks and co-ops for a more autonomous life. The strike is a choreographed act of rest and healing.",
  "whoWeArePara4": "While we seek consensus, we don't impose it. A better world is one where differences have their place and can coexist without being stifled in the name of artificial unity. We encourage 'open disagreements openly arrived at.'",
  "whyCoops": "Why Co-ops?",
  "whyRentStrike": "Why Rent Strike?"
}
