{
  "title": "Grève Tiohtià:ke",
  "subtitle": "Construire un pouvoir collectif pour la justice du logement. Rejoignez-nous dans la lutte pour un logement abordable et digne et des coopératives contrôlées par la communauté.",
  "about": "À propos",
  "petition": "Pétition",
  "signal": "Signal",
  "resources": "Ressources",
  "whoAreWe": "Qui Sommes-Nous?",
  "whoAreWePara1": "Nous sommes des locataires, des organisateurs et des membres de la communauté de Tiohtià:ke (Montréal) qui croyons que le logement est un droit humain, pas une marchandise. Nous nous rassemblons de milieux divers, unis par notre expérience commune de loyers en hausse, de conditions de logement qui se détériorent et de l'érosion de notre droit à un abri digne.",
  "whoAreWePara2": "Notre mouvement s'enracine dans l'entraide, l'action collective et la conviction que le vrai changement vient de locataires organisés qui se tiennent debout ensemble. Nous construisons le pouvoir de la base, pâté de maisons par pâté de maisons, immeuble par immeuble.",
  "whyRentStrike": "Pourquoi la Grève de Loyer?",
  "whyRentStrikePara1": "Une grève de loyer est un outil puissant pour les locataires de retenir collectivement le loyer afin d'exiger de meilleures conditions, des prix équitables et un changement systémique. Quand les plaintes individuelles tombent dans l'oreille d'un sourd, l'action collective crée une pression indéniable.",
  "whyRentStrikePara2": "À Tiohtià:ke, nous faisons face à :",
  "whyRentStrikeList1": "Des loyers qui montent en flèche et dépassent largement les augmentations de salaire",
  "whyRentStrikeList2": "Des évictions agressives par rénovictions et démolitions",
  "whyRentStrikeList3": "Des propriétaires qui ignorent l'entretien et les droits des locataires",
  "whyRentStrikeList4": "Un système de tribunal du logement qui favorise les propriétaires",
  "whyRentStrikeList5": "La financiarisation du logement par des propriétaires corporatifs et des FPI",
  "whyRentStrikePara3": "En organisant une grève de loyer, nous refusons d'accepter ces conditions. Nous exigeons la responsabilisation, la transparence et un système de logement qui sert les gens, pas le profit. Une grève de loyer ne consiste pas seulement à retenir le paiement—il s'agit de construire le pouvoir des locataires et de créer le levier nécessaire pour remporter de vraies victoires.",
  "whyCoops": "Pourquoi les Coopératives?",
  "whyCoopsPara1": "Les coopératives d'habitation représentent un modèle de logement fondamentalement différent : basé sur la propriété collective, le contrôle démocratique et l'abordabilité à long terme. Dans une coopérative, les résidents possèdent et gèrent leurs logements ensemble, supprimant le motif du profit et garantissant que le logement sert la communauté.",
  "whyCoopsPara2": "Les coopératives offrent :",
  "whyCoopsList1": "Un logement permanent abordable protégé de la spéculation du marché",
  "whyCoopsList2": "Une prise de décision démocratique où les résidents contrôlent leurs conditions de vie",
  "whyCoopsList3": "Des communautés stables qui ne peuvent pas être déplacées par les investisseurs",
  "whyCoopsList4": "Un modèle éprouvé qui fonctionne depuis des décennies au Québec et dans le monde",
  "whyCoopsPara3": "Nous croyons que les coopératives d'habitation devraient être la forme dominante de logement dans notre ville. En convertissant les immeubles locatifs en coopératives, nous pouvons retirer définitivement le logement du marché spéculatif et garantir qu'il sert les gens qui y vivent. Notre vision est un Tiohtià:ke où chaque résident a accès à un logement stable, abordable et contrôlé par la communauté.",
  "resourcesTitle": "Ressources",
  "resourcesPara": "Trouvez des informations essentielles, des guides et des outils pour soutenir vos efforts d'organisation et comprendre vos droits en tant que locataire.",
  "pamphlet": "Dépliant",
  "pamphletDesc": "Téléchargez et partagez notre dépliant informatif pour faire connaître la Grève Tiohtià:ke.",
  "getPamphlet": "Obtenir le dépliant",
  "pamphletUrl": "/resources/GRÈVE TIOHTIAKE.pdf",
  "switchButton": "EN",
  "petitionTitle": "Signer la Pétition",
  "petitionPara1": "Rejoignez-nous pour construire un pouvoir collectif pour la justice du logement. En signant la pétition, vous prenez position pour un logement abordable et digne et des coopératives contrôlées par la communauté à Tiohtià:ke.",
  "petitionPara2": "Après avoir rempli la pétition, vous recevrez l'accès à notre groupe Signal où nous coordonnons nos efforts d'organisation, partageons des ressources et construisons notre mouvement ensemble.",
  "petitionPara2Part1": "Après avoir rempli la pétition, vous recevrez l'accès à notre",
  "petitionPara2Part2": "groupe où nous coordonnons nos efforts d'organisation, partageons des ressources et construisons notre mouvement ensemble.",
  "signPetitionButton": "Signer la Pétition",
  "signalGroupTitle": "Groupe Signal",
  "signalGroupPara1": "Notre groupe Signal est l'endroit où nous coordonnons nos efforts d'organisation, partageons des mises à jour et construisons la communauté. C'est là que les locataires se rassemblent pour planifier des actions, se soutenir mutuellement et travailler vers nos objectifs communs.",
  "signalGroupPara2": "Le lien du groupe Signal est fourni après avoir complété le formulaire de pétition. Cela nous aide à maintenir un espace sûr et organisé pour la coordination.",
  "signalGroupPara2Part1": "Le lien du groupe Signal est fourni après avoir complété le formulaire de",
  "signalGroupPara2Part2": ". Cela nous aide à maintenir un espace sûr et organisé pour la coordination.",
  "signalGroupNote": "Note :",
  "artworkTitle": "Au Temps d'Harmonie",
  "artworkArtist": "Paul Signac",
  "artworkInfo": "(1893–95). Cette peinture pointilliste représente une société idéalisée au bord de la mer où les gens effectuent diverses activités en harmonie. Initialement intitulée \"Au Temps d'Anarchie,\" elle a été créée pendant l'engagement de Signac avec le socialisme et la politique anarchiste, envisageant un avenir utopique où le travail, la famille et le jeu coexistent harmonieusement.",
  "learnMore": "En savoir plus sur Wikipedia",
  "contactTitle": "Contactez-Nous",
  "mailingListTitle": "Liste de Diffusion",
  "mailingListDesc": "Restez informé des actions, des mises à jour et des efforts d'organisation.",
  "joinMailingList": "Rejoindre la Liste",
  "mailingListInstructions": "Envoyez un courriel à tiohtiakestrike-subscribe@lists.riseup.net pour vous abonner."
}
