{
  "title": "Grève Tiohtià:ke",
  "subtitle": "Du Locatif à la Co-op • Logement pour Tous • Land Back",
  "description": "Un mouvement populaire pour transformer Tiohtià:ke/Montréal",
  "visionTitle": "Notre Vision",
  "visionPoints": [
    "Transformer les logements locatifs en coopératives gratuites ou abordables",
    "Créer des espaces de vie beaux et bien entretenus",
    "Assurer le logement pour tous ceux qui en ont besoin",
    "Soutenir l'intendance autochtone par le Land Back"
  ],
  "powerTitle": "Le Pouvoir au Peuple",
  "powerPoints": [
    "Nous ne demandons pas aux autorités—nous nous organisons ensemble",
    "Nous nous libérons du fardeau des loyers",
    "Nous construisons des réseaux d'entraide",
    "Nous décidons de l'avenir de nos logements"
  ],
  "planTitle": "Notre Plan : Quartier par Quartier",
  "planPhase1": "Phase 1 : Construire le Pouvoir",
  "planPhase1Points": [
    "Commencer avec 12 immeubles ou 100 locataires par quartier",
    "Lancer des grèves de loyer coordonnées",
    "Grandir nos effectifs par l'organisation communautaire",
    "Objectif : Deux quartiers d'ici 2026"
  ],
  "planPhase2": "Phase 2 : Transformation",
  "planPhase2Points": [
    "Atteindre un soutien majoritaire par les grèves et la solidarité",
    "Créer des assemblées de quartier",
    "Développer des accords collectifs",
    "Convertir les immeubles en propriété coopérative"
  ],
  "missionStatement": "Rejoignez le Mouvement",
  "missionPoints": [
    "Nous adressons nos demandes aux gens, pas aux autorités",
    "Nous libérons notre temps et nos ressources",
    "Nous nous donnons ce dont nous avons besoin",
    "Nous construisons des vies plus reposantes et un plus grand pouvoir de décision"
  ],
  "signPetition": "Signer la pétition",
  "coopsPara2": "Les coopératives donnent le pouvoir aux travailleurs. En prenant contrôle de notre logement, on aura moins besoin de travailler juste pour survivre. Les co-ops peuvent construire des serres et installer des panneaux solaires. Elles peuvent réserver de l'espace pour des magasins dont les profits offrent du logement gratuit à ceux qui en ont besoin. En gérant notre logement démocratiquement, on pourrait devenir complètement autonomes, négocier de meilleurs salaires, transformer nos lieux de travail en co-ops et même standardiser des semaines de 2 ou 3 jours tout en jouissant d'une meilleure qualité de vie.",
  "coopsPara3": "Comment transformer nos appartements en coops? Juste mettons-nous d'accord.",
  "coopsQuote": "« Le système coopératif d'économie prévaudra. Au lieu que les gens se fassent compétition, ils s'entraideront et coopéreront. » — Louis Karoniaktajeh Hall, artiste et activiste mohawk, Manifeste Ganienkeh (1974)",
  "directPrefigurativeAction": "Action directe préfigurative",
  "email": "Courriel :",
  "horizontalMassOrg": "Organisation de masse horizontale",
  "instagramLabel": "Instagram :",
  "joinTheStrike": "Rejoignez la Grève",
  "joinTheStrikePara1": "Signez la pétition, organisez-vous dans votre quartier et aidez-nous à atteindre notre objectif de 2026.",
  "rentStrikePara1": "Le logement est un droit humain, mais le loyer nous étouffe. De Harlem à Soweto à Barcelone, les grèves de loyer ont prouvé leur efficacité à alléger le fardeau des gens ordinaires.",
  "rentStrikePara2": "Les grévistes anti-apartheid des années 1980 à Soweto ont pu garder leurs maisons ou éviter de payer le loyer pendant plus d'une décennie. D'innombrables grèves du 20e siècle ont gagné des loyers réduits et de meilleures conditions de vie.",
  "rentStrikePara3": "La façon la plus facile d'améliorer nos vies : Juste arrêtons de payer le loyer.",
  "rentStrikeQuote": "« Personne ne paiera le loyer. Toute la ville s'arrêtera. » — Malcolm X, inspiré par la grève de loyer d'Harlem en 1963",
  "switchButton": "EN",
  "whoWeAre": "Qui Sommes-Nous",
  "whoWeArePara1": "La Grève de Tiohtià:ke est un mouvement populaire qui organise des grèves non pour mettre la pression sur les autorités, mais pour libérer le temps et les ressources des gens et leur donner le pouvoir. Nos demandes sont adressées aux gens eux-mêmes.",
  "whoWeArePara2": "On fait confiance aux gens. Nous donnons à tous le pouvoir d'organiser et de faire preuve d'initiative. Plutôt qu'avoir une équipe centrale qui donne des ordres, nous mettons en rotation les tâches de gestion pour démystifier ces habiletés. Les vrais directeurs inspirent les autres à la direction.",
  "whoWeArePara3": "La grève n'est pas l'apothéose de la lutte—c'est la libération elle-même. Nous croyons que c'est notre devoir et plus stratégique de vivre comme si nous étions déjà libres. Plutôt qu'utiliser notre temps et énergie retrouvés pour négocier avec les autorités, nous les utilisons pour construire des réseaux d'entraide et des co-ops. La grève est un acte chorégraphié de repos et de guérison.",
  "whoWeArePara4": "Bien que nous cherchons le consensus, nous ne l'imposons pas. Un monde meilleur est celui où les différences ont leur place et peuvent coexister sans se faire étouffer au nom d'une unité artificielle. Nous encourageons « des désaccords ouverts conclus ouvertement ».",
  "whyCoops": "Pourquoi les Coopératives?",
  "whyRentStrike": "Pourquoi la Grève de Loyer?"
}
