{
  "title": "Grève Tiohtià:ke",
  "subtitle": "Nous bâtissons notre pouvoir, et mettons en forme une acte chorégraphié de repos et de guérison. Rejoignez un mouvement populaire pour des logements coopératifs, abordables et dignes, contrôlés par nos communautés.",
  "about": "À propos",
  "petition": "Pétition",
  "contact": "Contact",
  "resources": "Ressources",
  "aboutIntro": "La Grève de Tiohtià:ke est un mouvement populaire qui vise à organiser des grèves non pas pour mettre la pression sur des autorités publiques ou privées, mais plutôt pour libérer le temps et les ressources des gens et, donc, de leur donner le pouvoir. Nos demandes sont adressées aux gens eux-mêmes.",
  "horizontalOrganizingTitle": "L'organisation de masse horizontale",
  "horizontalOrganizingPara1": "On fait confiance aux gens. Notre monde est rempli d'autant de violence et de souffrance car l'intelligence, la créativité, et la capacité décisionelle de la grande majorité des gens sont supprimées. Dès l'enfance, on nous obligé à entrer en compétition l'un.e avec l'autre, à travailler seul.es et à être valorisé.es individuellement afin de nous isoler de notre prochain.e. Et on est obligé.es de obéir ordre après ordre, tant à l'école qu'au travail, et de travailler jusqu'à l'épuisement afin de nous faire oublier nos propres besoins. Toutefois, l'être humain est un animal social; notre excellence brille lorsque nos forces sont rassemblées.",
  "horizontalOrganizingPara2": "Notre approche vise à développer notre capacité, en tant que projet, en donnant à tous le pouvoir d'organiser et de faire preuve d'initiative. Plutôt que d'avoir une équipe centrale qui donne des ordres à une majorité de bénévoles, nous mettons en rotation les tâches de gestion afin de démystifier ces habiletés pour la personne moyenne. Les vrais 'directeur.ices' inspirent les autres à la direction.",
  "prefigurativeActionTitle": "L'action directe préfigurative",
  "prefigurativeActionPara1": "La grève est souvent imaginée comme étant l'apothéose d'une « lutte » difficile entre les classes. Mais c'est plutôt l'inverse qui devrait être vrai: La grève du travail te libère du travail exploitatif et, en principe, tout boycott ou grève consiste d'un refus de participer à ces activités et ces insititutions obligatoires et néfastes.",
  "prefigurativeActionPara2": "Ainsi, nous croyons que c'est non seulement notre devoir, mais aussi plus stratégique, de vivre comme si nous étions déjà libres. Plutôt qu'utiliser nos nouvelles ressources, notre temps et notre énergie retrouvées pour négocier avec les autorités, nous devrions les utiliser pour construire des réseaux d'entraide, notamment les co-ops, afin de mener un mode de vie plus autonome. La grève est un acte choréographié de repos et de guérison qui nous permet de faire face aux crises actuels.",
  "consensusDifferenceTitle": "Le consensus vis-à-vis la différence",
  "consensusDifferencePara1": "Bien que nous cherchons à prendre des décisions en construisant un consensus, nous ne l'imposons pas. Un monde meilleur sera celui où les différences ont leur place et ont le droit de co-éxister – tant que personne ne soit sujet à la violence systémique – sans se faire étouffer au nom d'une unité artificielle. Celleux qui veulent se séparer et faire preuve d'initiative seront encouragé.es, de même que celleux cherchant à former des espaces réservés à des communautés marginalisées spécifiques.",
  "consensusDifferencePara2": "Afin d'observer ces valeurs irréductibles et complémentaires du consensus et de la différence, nous encourageons 'des désaccords ouverts conclus ouvertement', une phrase empruntée de l'auteure et anthropologue noire américaine Zora Neale Hurtson: \"Open disagreements openly arrived at.\"",
  "resourcesTitle": "Ressources",
  "resourcesPara": "Tout ce dont vous avez besoin pour vous organiser, comprendre vos droits et passer à l'action.",
  "pamphlet": "Dépliant",
  "pamphletDesc": "Téléchargez et partagez notre dépliant. Aidez-nous à faire passer le mot.",
  "pamphletUrl": "/resources/GRÈVE TIOHTIAKE.pdf",
  "getPamphlet": "Obtenir le dépliant",
  "switchButton": "EN",
  "petitionTitle": "Signer la pétition",
  "petitionPara1": "Prêt·e à transformer votre logement locatif en coopérative ?",
  "petitionPara2Part1": "Pour toute question ou pour vous impliquer, consultez la page",
  "signPetitionButton": "Signer la pétition",
  "contactPara": "Contactez-nous. Nous aimerions avoir de vos nouvelles.",
  "signalGroupTitle": "Groupe Signal",
  "signalGroupPara1": "Notre groupe Signal, c'est là que l'organisation réelle se passe. On planifie des actions, partage des mises à jour et se soutient mutuellement. C'est là que les locataires deviennent des organisateurs.",
  "signalGroupPara2Part1": "Obtenez le lien après avoir complété la",
  "signalGroupPara2Part2": ". On le garde sécurisé pour qu'on puisse s'organiser en sécurité.",
  "signalGroupNote": "Note:",
  "artworkTitle": "Au Temps d'Harmonie",
  "artworkArtist": "Paul Signac",
  "artworkInfo": "(1893–95). Cette peinture pointilliste représente une société idéalisée au bord de la mer où les gens effectuent diverses activités en harmonie. Initialement intitulée \"Au Temps d'Anarchie,\" elle a été créée pendant l'engagement de Signac avec le socialisme et la politique anarchiste, envisageant un avenir utopique où le travail, la famille et le jeu coexistent harmonieusement.",
  "learnMore": "En savoir plus sur Wikipedia",
  "contactTitle": "Contactez-nous",
  "mailingListTitle": "Liste de diffusion",
  "mailingListDesc": "Recevez des mises à jour sur les actions, les événements et les façons de vous impliquer.",
  "joinMailingList": "Rejoindre la liste",
  "mailingListInstructions": "Envoyez un courriel à tiohtiakestrike-subscribe@lists.riseup.net pour vous abonner.",
  "ariaMainNav": "Navigation principale",
  "ariaHome": "Grève Tiohtià:ke - Accueil",
  "ariaSwitchLanguage": "Changer de langue",
  "ariaPageNav": "Navigation de page",
  "ariaArtworkInfo": "Information sur l'œuvre d'art",
  "ariaCloseArtwork": "Fermer le panneau d'information sur l'œuvre",
  "ariaArtworkImg": "Peinture Au Temps d'Harmonie de Paul Signac",
  "ariaLearnMore": "En savoir plus sur la peinture Au Temps d'Harmonie sur Wikipedia - s'ouvre dans une nouvelle fenêtre",
  "ariaGoToAbout": "Aller à la page À propos",
  "ariaGoToPetition": "Aller à la page Pétition",
  "ariaGoToContact": "Aller à la page Contact",
  "ariaGoToResources": "Aller à la page Ressources",
  "ariaDownloadPamphlet": "Télécharger le dépliant Grève Tiohtià:ke (PDF)",
  "ariaSubscribeMailingList": "S'abonner à la liste de diffusion en envoyant un courriel à tiohtiakestrike-subscribe@lists.riseup.net",
  "ariaEmailUs": "Nous envoyer un courriel à TIOHTIAKESTRIKE@PROTON.ME",
  "ariaFollowInstagram": "Nous suivre sur Instagram à @TIOHTIAKE.STRIKE",
  "ariaSignPetition": "Signer la pétition - s'ouvre dans une nouvelle fenêtre",
  "moreResourcesComing": "Plus de ressources à venir...",
  "error404Title": "404 - Page introuvable",
  "error404Message": "Page introuvable",
  "error404Description": "La page que vous recherchez n'existe pas ou a été déplacée.",
  "error404Home": "Aller à l'accueil"
}
