{
  "title": "Grève Tiohtià:ke",
  "subtitle": "On construit notre pouvoir ensemble. Rejoignez-nous dans la lutte pour un logement abordable, digne et contrôlé par nos communautés—pas par les propriétaires.",
  "about": "À propos",
  "petition": "Pétition",
  "signal": "Signal",
  "resources": "Ressources",
  "whoAreWe": "Qui sommes-nous?",
  "whoAreWePara1": "On est des locataires, des organisateurs et des voisins à Tiohtià:ke (Montréal). On croit que le logement est un droit—pas une source de profit.",
  "whoAreWePara2": "On l'a tous vécu : les loyers qui montent, les conditions qui empirent, nos droits ignorés. Mais on n'est pas seuls. Ensemble, on construit un vrai pouvoir. Pâté de maisons par pâté de maisons. Immeuble par immeuble.",
  "whyRentStrike": "Pourquoi la grève de loyer?",
  "whyRentStrikePara1": "Quand les propriétaires n'écoutent pas, on agit ensemble. Une grève de loyer nous donne le vrai pouvoir d'exiger ce qu'on mérite : des logements sécuritaires, des loyers équitables et du respect.",
  "whyRentStrikePara2": "Voici ce qu'on affronte :",
  "whyRentStrikeList1": "Des loyers qui montent pendant que les salaires stagnent",
  "whyRentStrikeList2": "Des évictions déguisées en rénovations",
  "whyRentStrikeList3": "Des propriétaires qui ignorent les réparations et nos droits",
  "whyRentStrikeList4": "Un système qui prend toujours le parti des propriétaires",
  "whyRentStrikeList5": "Des propriétaires corporatifs qui traitent nos logements comme des investissements",
  "whyRentStrikePara3": "On n'accepte plus ça. Une grève de loyer, c'est pas juste une question d'argent—c'est une question de pouvoir. Quand on s'organise ensemble, on gagne. On l'a vu fonctionner. Vous pouvez aussi.",
  "whyCoops": "Pourquoi les coopératives?",
  "whyCoopsPara1": "Imaginez posséder votre logement avec vos voisins. Prendre des décisions ensemble. Pas de propriétaire. Pas d'augmentations de loyer. C'est ça, une coopérative d'habitation.",
  "whyCoopsPara2": "Voici ce que les coopératives nous donnent :",
  "whyCoopsList1": "Des logements qu'on peut vraiment se permettre—pour toujours",
  "whyCoopsList2": "Un vrai contrôle sur où on vit",
  "whyCoopsList3": "Des communautés qu'on ne peut pas vendre sous nos pieds",
  "whyCoopsList4": "Un modèle qui fonctionne depuis des décennies—ici même au Québec",
  "whyCoopsPara3": "On veut des coopératives partout. Quand on convertit des immeubles en coopératives, on les retire du marché pour de bon. Plus de spéculation. Plus de déplacement. Juste des logements qui appartiennent aux gens qui y vivent. C'est le Tiohtià:ke qu'on construit.",
  "resourcesTitle": "Ressources",
  "resourcesPara": "Tout ce dont vous avez besoin pour vous organiser, comprendre vos droits et passer à l'action.",
  "pamphlet": "Dépliant",
  "pamphletDesc": "Téléchargez et partagez notre dépliant. Aidez-nous à faire passer le mot.",
  "getPamphlet": "Obtenir le dépliant",
  "pamphletUrl": "/resources/GRÈVE TIOHTIAKE.pdf",
  "switchButton": "EN",
  "petitionTitle": "Signer la pétition",
  "petitionPara1": "Prêt·e à rejoindre la lutte? Signez la pétition et ajoutez votre voix à notre mouvement. Chaque signature renforce notre pouvoir.",
  "petitionPara2": "Une fois que vous signez, vous aurez accès à notre",
  "petitionPara2Part1": "Une fois que vous signez, vous aurez accès à notre",
  "petitionPara2Part2": "groupe. C'est là qu'on planifie les actions, partage des ressources et s'organise ensemble.",
  "signPetitionButton": "Signer la pétition",
  "signalGroupTitle": "Groupe Signal",
  "signalGroupPara1": "Notre groupe Signal, c'est là que l'organisation réelle se passe. On planifie des actions, partage des mises à jour et se soutient mutuellement. C'est là que les locataires deviennent des organisateurs.",
  "signalGroupPara2": "Obtenez le lien après avoir complété la",
  "signalGroupPara2Part1": "Obtenez le lien après avoir complété la",
  "signalGroupPara2Part2": ". On le garde sécurisé pour qu'on puisse s'organiser en sécurité.",
  "signalGroupNote": "Note :",
  "artworkTitle": "Au Temps d'Harmonie",
  "artworkArtist": "Paul Signac",
  "artworkInfo": "(1893–95). Cette peinture pointilliste représente une société idéalisée au bord de la mer où les gens effectuent diverses activités en harmonie. Initialement intitulée \"Au Temps d'Anarchie,\" elle a été créée pendant l'engagement de Signac avec le socialisme et la politique anarchiste, envisageant un avenir utopique où le travail, la famille et le jeu coexistent harmonieusement.",
  "learnMore": "En savoir plus sur Wikipedia",
  "contactTitle": "Contactez-nous",
  "mailingListTitle": "Liste de diffusion",
  "mailingListDesc": "Recevez des mises à jour sur les actions, les événements et les façons de vous impliquer.",
  "joinMailingList": "Rejoindre la liste",
  "mailingListInstructions": "Envoyez un courriel à tiohtiakestrike-subscribe@lists.riseup.net pour vous abonner."
}
